ansible
awscli
bcrypt
btop
fastfetch
fzf
gh
go
go-task/tap/go-task
helm
ipcalc
jq
kubectl
k9s
kind
kubernetes-cli
kubeseal
pwgen
sha3sum
terraform
tmux
wget
zoxide